{
	"body": {
		"accept-country": "Let daarop dat ons tans slegs organisasies in die VSA, Mexiko en Kanada kan aanvaar.",
		"additional-info": "Additional information",
		"intro-text": "Dankie vir jou belangstelling om by te dra tot die InReach App! Gebruik hierdie vorm om 'n organisasie voor te stel (bv. Niewinsorganisasies, voetsoolvlak- of gemeenskapsorganisasies, gesondheidsorgstelsels, privaat praktyk, ens.) Wat u dink ingesluit moet word. Dit is ok as jy nie al die inligting het waarvoor die vorm vra nie - vul net in wat jy weet, en ons sal die res doen! Ons waardeer u voorlegging en bedank u dat u gehelp het om toegang tot veilige, geverifieerde hulpbronne vir die diverse LGBTQ+-gemeenskap te verhoog. Alle voorgestelde organisasies is onderhewig aan hersiening deur InReach se opgeleide vrywilligers voor publikasie op inReach.",
		"required-info": "Vereiste inligting",
		"subject-review": "Alle voorgestelde organisasies is onderhewig aan hersiening deur InReach voor publikasie.",
		"suggest-org": "Suggest an organization"
	},
	"form": {
		"btn-community": "Voeg LGBTQ+gemeenskap fokus (e)",
		"btn-save-changes": "Stoor veranderinge",
		"btn-service": "Voeg diens tipe (s)",
		"btn-submit": "Dien nuwe organisasie in",
		"community-focus": "Lewer hierdie organisasie diens (e) wat gefokus is op spesifieke LGBTQ+-gemeenskappe?",
		"error-exists-active": "<Link>{{org}}</Link> is reeds op inReach gelys. Gebruik asseblief slegs hierdie vorm om nuwe organisasies voor te stel.",
		"error-exists-dismiss": "<Dismiss>Klik hier as dit 'n ander organisasie is.</Dismiss>",
		"error-exists-inactive": "<Link>{{org}}</Link> is reeds voorgestel. Ons span verifieer óf steeds inligting óf hierdie organisasie het nie aan al ons vereistes voldoen nie.",
		"org-address": "Organisasie adres",
		"org-country": "In watter land is die organisasie geleë?",
		"org-name": "Organisasie naam",
		"org-website": "Organisasie webwerf",
		"placeholder-address": "Voer adres in...",
		"placeholder-name": "Enter organization name...",
		"placeholder-website": "Voer URL in...",
		"service-types": "Watter tipe (s) diens (s) lewer hierdie organisasie?"
	},
	"modal": {
		"community-sub": "Lewer hierdie organisasie diens (e) wat gefokus is op spesifieke LGBTQ+-gemeenskappe? Kies asseblief alles wat van toepassing is.",
		"community-title": "LGBTQ+gemeenskapsfokus (e)",
		"dismiss": "Ontslaan",
		"service-types-sub": "Watter tipe (s) diens (s) lewer hierdie organisasie? Kies asseblief alles wat van toepassing is.",
		"service-types-title": "Diens tipes",
		"thank-you": "Thank you for submitting {{org}}!",
		"thank-you-sub": "Ons span sal jou voorlegging hersien, die inligting verifieer en die organisasie op inReach publiseer as dit aan ons kriteria voldoen."
	}
}