{
	"body": {
		"accept-country": "Veuillez noter que nous ne pouvons accepter que les organisations situées aux États-Unis, au Mexique et au Canada en ce moment.",
		"additional-info": "Informations complémentaires",
		"intro-text": "Merci de votre intérêt à contribuer à l'application InReach ! Utilisez ce formulaire pour suggérer une organisation (par ex. à but non lucratif, organisations locales ou communautaires, systèmes de soins de santé, pratiques privées, etc.) vous pensez qu'il devrait être inclus. C'est ok si vous n'avez pas toutes les informations demandées par le formulaire - il suffit de remplir ce que vous savez, et nous ferons le reste! Nous apprécions votre soumission et vous remercions de nous aider à améliorer l'accès à des ressources sûres et vérifiées pour la communauté LGBTQ+ diversifiée. Toutes les organisations suggérées sont soumises à l'examen par les bénévoles formés d'InReach avant leur publication sur InReach.",
		"required-info": "Informations requises",
		"subject-review": "Toutes les organisations suggérées sont soumises à examen par InReach avant publication.",
		"suggest-org": "Suggérer une organisation"
	},
	"form": {
		"btn-community": "Ajouter le(s) axe(s) communautaire(s) LGBTQ+",
		"btn-save-changes": "Enregistrer les modifications",
		"btn-service": "Ajouter un ou plusieurs types de service",
		"btn-submit": "Soumettre une nouvelle organisation",
		"community-focus": "Cette organisation offre-t-elle des services axés sur des communautés LGBTQ+ spécifiques?",
		"error-exists-active": "<Link>{{org}}</Link> est déjà répertorié sur InReach. Veuillez utiliser ce formulaire uniquement pour suggérer de nouvelles organisations.",
		"error-exists-dismiss": "<Dismiss>Cliquez ici si c'est une organisation différente.</Dismiss>",
		"error-exists-inactive": "<Link>{{org}}</Link> a déjà été suggéré. Notre équipe vérifie toujours des informations ou cette organisation ne répond pas à toutes nos exigences.",
		"org-address": "Adresse de l'organisation",
		"org-country": "Dans quel pays l'organisation est-elle située?",
		"org-name": "Nom de l'organisation",
		"org-website": "Site Web de l'organisation",
		"placeholder-address": "Entrez l'adresse...",
		"placeholder-name": "Entrez le nom de l'organisme...",
		"placeholder-website": "Entrez l'URL...",
		"service-types": "Quels types de service(s) cette organisation offre-t-elle?"
	},
	"modal": {
		"community-sub": "Cette organisation fournit-elle des service(s) axés sur des communautés LGBTQ+ spécifiques? Veuillez sélectionner tout ce qui s’applique.",
		"community-title": "Concentration communautaire LGBTQ+",
		"dismiss": "Refuser",
		"service-types-sub": "Quels types de service(s) cette organisation fournisse-t-elle? Veuillez sélectionner tous ceux qui s'appliquent.",
		"service-types-title": "Types de service",
		"thank-you": "Merci d'avoir envoyé {{org}}!",
		"thank-you-sub": "Notre équipe examinera votre soumission, vérifiera l'information et publiera l'organisation sur InReach si elle répond à nos critères."
	}
}