{
	"body": {
		"accept-country": "कृपया ध्यान दें कि हम इस समय केवल अमेरिका, मेक्सिको और कनाडा में स्थित संगठनों को ही स्वीकार कर सकते हैं।",
		"additional-info": "Additional information",
		"intro-text": "इनरीच ऐप में योगदान देने में आपकी रुचि के लिए धन्यवाद! इस फ़ॉर्म का उपयोग किसी ऐसे संगठन (जैसे गैर-लाभकारी संगठनों, जमीनी स्तर या सामुदायिक संगठनों, स्वास्थ्य देखभाल प्रणालियों, निजी प्रैक्टिस, आदि) का सुझाव देने के लिए करें, जिनके बारे में आपको लगता है कि इसमें शामिल किया जाना चाहिए। यह ठीक है अगर आपके पास वह सारी जानकारी नहीं है जो फ़ॉर्म मांगता है - बस जो आप जानते हैं उसे भरें, और हम बाकी काम करेंगे! हम आपके सबमिशन की सराहना करते हैं और विविध LGBTQ+ समुदाय के लिए सुरक्षित, सत्यापित संसाधनों तक पहुंच बढ़ाने में मदद करने के लिए आपका धन्यवाद करते हैं। सभी सुझाए गए संगठन इनरीच पर प्रकाशन से पहले इनरीच के प्रशिक्षित स्वयंसेवकों द्वारा समीक्षा के अधीन हैं।",
		"required-info": "आवश्यक जानकारी",
		"subject-review": "सभी सुझाए गए संगठन प्रकाशन से पहले इनरीच द्वारा समीक्षा के अधीन हैं।",
		"suggest-org": "Suggest an organization"
	},
	"form": {
		"btn-community": "LGBTQ+ समुदाय फ़ोकस जोड़ें",
		"btn-save-changes": "परिवर्तन सहेजें",
		"btn-service": "सेवा प्रकार जोड़ें",
		"btn-submit": "नया संगठन सबमिट करें",
		"community-focus": "क्या यह संगठन विशिष्ट LGBTQ+ समुदायों पर केंद्रित सेवा प्रदान करता है?",
		"error-exists-active": "<Link>{{org}}</Link> पहले से ही इनरीच पर सूचीबद्ध है। कृपया इस फ़ॉर्म का उपयोग केवल नए संगठनों का सुझाव देने के लिए करें।",
		"error-exists-dismiss": "<Dismiss>अगर यह एक अलग संगठन है तो यहां क्लिक करें।</Dismiss>",
		"error-exists-inactive": "<Link>{{org}}</Link> का सुझाव पहले ही दिया जा चुका है। हमारी टीम या तो अभी भी जानकारी की पुष्टि कर रही है या यह संगठन हमारी सभी आवश्यकताओं को पूरा नहीं करता है।",
		"org-address": "संगठन का पता",
		"org-country": "संगठन किस देश में स्थित है?",
		"org-name": "संगठन का नाम",
		"org-website": "संगठन की वेबसाइट",
		"placeholder-address": "पता दर्ज करें...",
		"placeholder-name": "Enter organization name...",
		"placeholder-website": "URL दर्ज करें...",
		"service-types": "यह संगठन किस प्रकार की सेवाएं प्रदान करता है?"
	},
	"modal": {
		"community-sub": "क्या यह संगठन विशिष्ट LGBTQ+ समुदायों पर केंद्रित सेवा प्रदान करता है? कृपया लागू होने वाले सभी का चयन करें।",
		"community-title": "LGBTQ+ सामुदायिक फ़ोकस",
		"dismiss": "खारिज करें",
		"service-types-sub": "यह संगठन किस प्रकार की सेवाएं प्रदान करता है? कृपया लागू होने वाले सभी का चयन करें।",
		"service-types-title": "सेवा के प्रकार",
		"thank-you": "{{org}}सबमिट करने के लिए धन्यवाद!",
		"thank-you-sub": "हमारी टीम आपके सबमिशन की समीक्षा करेगी, जानकारी का सत्यापन करेगी और संगठन को इनरीच पर प्रकाशित करेगी यदि यह हमारे मानदंडों को पूरा करती है।"
	}
}