{
	"body": {
		"accept-country": "Observe que só podemos aceitar organizações localizadas nos EUA, México e Canadá no momento.",
		"additional-info": "Additional information",
		"intro-text": "Obrigado pelo seu interesse em contribuir com o aplicativo inReach! Use este formulário para sugerir uma organização (por exemplo, organizações sem fins lucrativos, organizações de base ou comunitárias, sistemas de saúde, consultório particular etc.) que você acha que deveria ser incluída. Tudo bem se você não tiver todas as informações solicitadas pelo formulário. Basta preencher o que você sabe e nós faremos o resto! Agradecemos sua inscrição e agradecemos por ajudar a aumentar o acesso a recursos seguros e verificados para a comunidade diversificada LGBTQ+. Todas as organizações sugeridas estão sujeitas à revisão por voluntários treinados da inReach antes da publicação no inReach.",
		"required-info": "Informações necessárias",
		"subject-review": "Todas as organizações sugeridas estão sujeitas à análise da inReach antes da publicação.",
		"suggest-org": "Suggest an organization"
	},
	"form": {
		"btn-community": "Adicione foco (s) na comunidade LGBTQ+",
		"btn-save-changes": "Salvar alterações",
		"btn-service": "Adicionar tipo (s) de serviço",
		"btn-submit": "Enviar nova organização",
		"community-focus": "Essa organização fornece serviços focados em comunidades LGBTQ+ específicas?",
		"error-exists-active": "<Link>{{org}}</Link> já está listado no inReach. Use este formulário somente para sugerir novas organizações.",
		"error-exists-dismiss": "<Dismiss>Clique aqui se for uma organização diferente.</Dismiss>",
		"error-exists-inactive": "<Link>{{org}}</Link> já foi sugerido. Nossa equipe ainda está verificando as informações ou essa organização não atendeu a todos os nossos requisitos.",
		"org-address": "Endereço da organização",
		"org-country": "Em que país a organização está localizada?",
		"org-name": "Nome da organização",
		"org-website": "Site da organização",
		"placeholder-address": "Digite o endereço...",
		"placeholder-name": "Enter organization name...",
		"placeholder-website": "Digite o URL...",
		"service-types": "Que tipo (s) de serviço (s) essa organização fornece?"
	},
	"modal": {
		"community-sub": "Essa organização fornece serviços focados em comunidades LGBTQ+ específicas? Selecione todas as opções aplicáveis.",
		"community-title": "Foco (s) na comunidade LGBTQ+",
		"dismiss": "Dispensar",
		"service-types-sub": "Que tipo (s) de serviço (s) essa organização fornece? Selecione todas as opções aplicáveis.",
		"service-types-title": "Tipos de serviço",
		"thank-you": "Thank you for submitting {{org}}!",
		"thank-you-sub": "Nossa equipe analisará sua submissão, verificará as informações e publicará a organização no inReach se ela atender aos nossos critérios."
	}
}