{
	"body": {
		"accept-country": "لطفا توجه داشته باشید که ما فقط می توانیم سازمان های واقع در ایالات متحده، مکزیک و کانادا را در این زمان بپذیریم.",
		"additional-info": "اطلاعات تکمیلی",
		"intro-text": "با تشکر از شما برای منافع خود را در کمک به برنامه inReach! از این فرم برای نشان دادن یک سازمان (به عنوان مثال سازمان های غیر انتفاعی، سازمان های مردمی یا جامعه، سیستم های مراقبت های بهداشتی، عمل خصوصی و غیره) که فکر می کنید باید گنجانده شود استفاده کنید. خوب است اگر شما تمام اطلاعاتی را که فرم درخواست می کنید ندارید - فقط آنچه را که می دانید پر کنید و بقیه را انجام خواهیم داد! ما از ارسال شما قدردانی می کنیم و از شما برای کمک به افزایش دسترسی به منابع امن و تأیید شده برای جامعه متنوع LGBTQ+تشکر می کنیم. تمام سازمان های پیشنهادی قبل از انتشار در InReach توسط داوطلبان آموزش دیده InReach مورد بررسی قرار می گیرند.",
		"required-info": "اطلاعات مورد نیاز",
		"subject-review": "تمام سازمان های پیشنهادی قبل از انتشار توسط InReach مورد بررسی قرار می گیرند.",
		"suggest-org": "پیشنهاد یک سازمان"
	},
	"form": {
		"btn-community": "اضافه کردن LGBTQ+تمرکز جامعه (ها)",
		"btn-save-changes": "تغییرات را ذخیره کنید",
		"btn-service": "افزودن نوع (های) سرویس",
		"btn-submit": "ارسال سازمان جدید",
		"community-focus": "آیا این سازمان خدمات (های) متمرکز بر جوامع خاص LGBTQ+را ارائه می دهد؟",
		"error-exists-active": "<Link>{{org}}</Link> در حال حاضر در InReach ذکر شده است. لطفا از این فرم برای پیشنهاد سازمان های جدید استفاده کنید.",
		"error-exists-dismiss": "<Dismiss>Click here if this is a different organization.</Dismiss>",
		"error-exists-inactive": "<Link>{{org}}</Link> قبلا پیشنهاد شده است. تیم ما یا هنوز اطلاعات را تأیید می کند یا این سازمان تمام نیازهای ما را برآورده نمی کند.",
		"org-address": "آدرس سازمان",
		"org-country": "در کدام کشور سازمان واقع شده است؟",
		"org-name": "نام سازمان",
		"org-website": "وب سایت سازمان",
		"placeholder-address": "آدرس را وارد کنید...",
		"placeholder-name": "نام سازمان را وارد کنید...",
		"placeholder-website": "آدرس را وارد کنید...",
		"service-types": "این سازمان چه نوع (های) خدماتی را ارائه می دهد؟"
	},
	"modal": {
		"community-sub": "آیا این سازمان خدمات (های) متمرکز بر جوامع خاص LGBTQ+را ارائه می دهد؟ لطفاً همه موارد اعمال شده را انتخاب کنید.",
		"community-title": "LGBTQ+تمرکز جامعه (ها)",
		"dismiss": "اخراج کردن",
		"service-types-sub": "این سازمان چه نوع (های) خدماتی را ارائه می دهد؟ لطفاً همه موارد اعمال شده را انتخاب کنید.",
		"service-types-title": "انواع خدمات",
		"thank-you": "با تشکر از شما برای ارسال {{org}}!",
		"thank-you-sub": "تیم ما در صورت مطابقت با معیارهای ما، ارسال شما را بررسی می کند، اطلاعات را تأیید می کند و سازمان را در INREACH منتشر می کند."
	}
}