{
	"body": {
		"accept-country": "Зверніть увагу, що наразі ми можемо приймати лише організації, розташовані в США, Мексиці та Канаді.",
		"additional-info": "Додаткова інформація",
		"intro-text": "Дякуємо за інтерес до участі в додатку InReach! Використовуйте цю форму, щоб запропонувати організацію (наприклад, некомерційні організації, низові або громадські організації, системи охорони здоров'я, приватну практику тощо), які, на вашу думку, слід включити. Це нормально, якщо у вас немає всієї інформації, яку запитує форма - просто заповніть те, що ви знаєте, а ми зробимо все інше! Ми цінуємо ваше подання та дякуємо за допомогу у збільшенні доступу до безпечних, перевірених ресурсів для різноманітної спільноти ЛГБТК +. Всі запропоновані організації підлягають перевірці підготовленими волонтерами InReach перед публікацією в InReach.",
		"required-info": "Необхідна інформація",
		"subject-review": "Всі запропоновані організації підлягають розгляду InReach перед публікацією.",
		"suggest-org": "Запропонувати організацію"
	},
	"form": {
		"btn-community": "Додайте фокус спільноти LGBTQ+",
		"btn-save-changes": "Зберегти зміни",
		"btn-service": "Додати тип (и) послуги",
		"btn-submit": "Подати нову організацію",
		"community-focus": "Чи надає ця організація послуги, орієнтовані на конкретні спільноти ЛГБТК +?",
		"error-exists-active": "<Link>{{org}}</Link> вже вказано на InReach. Будь ласка, використовуйте цю форму, щоб запропонувати нові організації.",
		"error-exists-dismiss": "<Dismiss>Натисніть тут, якщо це інша організація.</Dismiss>",
		"error-exists-inactive": "<Link>{{org}}</Link> вже було запропоновано. Наша команда або ще перевіряє інформацію, або ця організація не відповідала всім нашим вимогам.",
		"org-address": "Адреса організації",
		"org-country": "В якій країні знаходиться організація?",
		"org-name": "Назва організації",
		"org-website": "Сайт організації",
		"placeholder-address": "Введіть адресу...",
		"placeholder-name": "Введіть назву організації...",
		"placeholder-website": "Введіть URL-адресу...",
		"service-types": "Який тип (и) послуги (и) надає ця організація?"
	},
	"modal": {
		"community-sub": "Чи надає ця організація послуги, орієнтовані на конкретні спільноти ЛГБТК +? Будь ласка, виберіть усі, що застосовуються.",
		"community-title": "Фокус спільноти ЛГБТК +",
		"dismiss": "Звільнити",
		"service-types-sub": "Який тип (и) послуги (и) надає ця організація? Будь ласка, виберіть усі, що застосовуються.",
		"service-types-title": "Види послуг",
		"thank-you": "Дякуємо за подання {{org}}!",
		"thank-you-sub": "Наша команда розгляне вашу заявку, перевірить інформацію та опублікує організацію на InReach, якщо вона відповідає нашим критеріям."
	}
}