{
	"body": {
		"accept-country": "يرجى ملاحظة أننا لا نستطيع أن نقبل إلا المنظمات الموجودة في الولايات المتحدة والمكسيك وكندا في هذا الوقت.",
		"additional-info": "معلومات إضافية",
		"intro-text": "نشكرك على اهتمامك بالمساهمة في تطبيق InRereach! استخدم هذا النموذج لاقتراح منظمة (على سبيل المثال. لا تستهدف الربح، المنظمات الشعبية أو المجتمعية، أنظمة الرعاية الصحية، الممارسة الخاصة، إلخ) تعتقد أنه ينبغي إدراجها. إنه لأمر جيد إذا لم يكن لديك كل المعلومات التي يطلبها النموذج - فقط ملء ما تعرفه. وسوف نقوم بالباقة! نحن نقدر تقديمكم وتشكرك على مساعدتك في زيادة الوصول إلى الموارد الآمنة التي تم التحقق منها لمجتمع LGBTQ+ المتنوع. وتخضع جميع المنظمات المقترحة للاستعراض من جانب المتطوعين المدربين التابعين للمعهد قبل نشرها في المنشور.",
		"required-info": "المعلومات المطلوبة",
		"subject-review": "وتخضع جميع المنظمات المقترحة للاستعراض من جانب المنظمة قبل النشر.",
		"suggest-org": "اقترح منظمة"
	},
	"form": {
		"btn-community": "إضافة LGBTQ+ تركيز مجتمعي",
		"btn-save-changes": "حفظ التغييرات",
		"btn-service": "إضافة نوع (أنواع) خدمة",
		"btn-submit": "إرسال منظمة جديدة",
		"community-focus": "هل تقدم هذه المنظمة خدمة (خدمات) تركز على مجتمعات محددة من نوع LGBTQ+؟",
		"error-exists-active": "<Link>{{org}}</Link> مدرجة بالفعل في InReach. الرجاء استخدام هذا النموذج فقط لاقتراح منظمات جديدة.",
		"error-exists-dismiss": "<Dismiss>انقر هنا إذا كانت هذه منظمة مختلفة</Dismiss>",
		"error-exists-inactive": "<Link>{{org}}</Link> تم اقتراحها بالفعل. فريقنا إما أنه لا يزال يقوم بالتحقق من المعلومات أو أن هذه المنظمة لم تستوف جميع متطلباتنا.",
		"org-address": "عنوان المنظمة",
		"org-country": "ما هو البلد الذي توجد فيه المنظمة؟",
		"org-name": "اسم المؤسسة",
		"org-website": "موقع المنظمة",
		"placeholder-address": "أدخل العنوان...",
		"placeholder-name": "أدخل اسم المنظمة...",
		"placeholder-website": "أدخل الرابط...",
		"service-types": "ما نوع (أنواع) الخدمات التي تقدمها هذه المنظمة؟"
	},
	"modal": {
		"community-sub": "هل تقدم هذه المنظمة خدمة (خدمات) تركز على مجتمعات LGBTQ+ المحددة؟ الرجاء اختيار كل ما ينطبق.",
		"community-title": "LGBTQ+ التركيز المجتمعي",
		"dismiss": "تجاهل",
		"service-types-sub": "ما نوع (أنواع) الخدمة (الخدمات) التي تقدمها هذه المنظمة؟ الرجاء اختيار كل ما ينطبق عليها.",
		"service-types-title": "أنواع الخدمات",
		"thank-you": "شكرا لك على تقديم {{org}}!",
		"thank-you-sub": "سيقوم فريقنا بمراجعة الطلب الخاص بك، والتحقق من المعلومات، ونشر المنظمة على InReach إذا كانت تفي بالمعايير الخاصة بنا."
	}
}